/* Localized versions of Info.plist keys */

CFBundleName = "Eventi di sistema";
NSHumanReadableCopyright = "Copyright © 2001-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "Eventi di sistema";
